/* Localized versions of Info.plist keys */

CFBundleName = "Untar";
CFBundleShortVersionString = "Version 1.3.2";
CFBundleGetInfoString = "Untar version 1.3.2, Copyright 2002-2007 Edenwaith.";
NSHumanReadableCopyright = "Copyright 2002-2007 Edenwaith.\nTous droits réservés.";
